const AdvantsDAta = [
  {
    title: "Мини-группы",
    description:
      "Мини-группы от 2 человек, в среднем 5. Эффективность уроков высокая.",
  },
  {
    title: "Положительная динамика обучения",
    description: "Опытные репетиторы, ежегодно выпускающие стобалльников.",
  },
  {
    title: "Профориентация",
    description:
      "Комплекс мероприятий, направленных на активизацию процесса профессионального самоопределения личности.",
  },
  {
    title: "Большой выбор",
    description:
      "Мы готовим к ЕГЭ / ОГЭ (ГИА) по всем предметам с большим выбором форматов занятий.",
  },
  {
    title: "Пробные уроки",
    description:
      "Мы уверены в качестве занятий, приглашаем всех на пробные уроки.",
  },
  {
    title: "Имитация ЕГЭ/ОГЭ",
    description:
      "Мы проводим регулярные пробные ЕГЭ/ОГЭ, используя официальные бланки ФИПИ.",
  },
];

export { AdvantsDAta };
